[
  {
    "name": "Logo Design",
    "details": "Your logo will have a huge impact on the first impression your business. It will give your customers information about your brand and let them know if it’s right for them.Because your logo is such an essential part of your brand. All your branding materials will have your logo on them. It’ll stare back at your customers from your website, your packaging, and your business cards. Make it count! A great, professional logo design not only has the power to communicate what you stand for. It will also make a good first impression and help you stand out from the competition.",
    "price": "469",
    "img": "https://ibb.co/Sm45ngg",
    "ratings": "4.9"
  },
  {
    "name": "Bussiness cards",
    "details": "The business card represents your company’s brand. Not only does it convey important personal contact information such as name, title, email, website, address and phone number, but oftentimes it is also the first exposure to the overall image of the business. The company logo is prominently displayed for brand identity. The fonts used, color, texture and paper stock used also conveys a message about the type of industry represented. Specialized printing techniques can be used such as embossing, foil stamping, thermography or laminating. The business card reflects the personality of the company and gives the first impression.",
    "price": "290",
    "img": "https://ibb.co/gm4XF43",
    "ratings": "4.1"
  },
  {
    "name": "Poster Design",
    "details": "Posters are designed to be both eye-catching and informative. Posters may be used for many purposes. They are a frequent tool of advertisers (particularly of events, musicians, and films), propagandists, protestors, and other groups trying to communicate a message.What is the purpose of poster presentation?A poster presentation is a way to communicate your research or your understanding of a topic in a concise and visually engaging format.",
    "price": "450",
    "img": "https://ibb.co/SJc92sq",
    "ratings": "4.5"
  },
  {
    "name": "Book Cover",
    "details": "A book cover creates the first impression on its potential readers. Therefore, a book cover design is one of the most important aspects of marketing a book. If the cover is not designed well, you will loose sales. A successful book cover needs to make a reader 'feel' the manuscript rather than 'tell' about it.It can be helpful for an author to make some points about what should be included in the design of the cover so that they can provide the designer with some guidance in the first instance.",
    "price": "590",
    "img": "https://ibb.co/tYKhMj5",
    "ratings": "4.7"
  },
  {
    "name": "Banner Design",
    "details": "Banner design is one of the most important aspects of creating a banner. The design of the banner is important because it is what draws a person's attention and focuses it on the message that is being delivered.Creativity in a banner design is also very important. Although plain banners still get attention, creative banners garner more attention. For example, if a banner of Doughnut Haven said: “Doughnut Haven”, had a picture of a doughnut and then said “The Best Doughnuts on Earth” and then had contact information; this would be a plain, straight forward banner.",
    "price": "570",
    "img": "https://ibb.co/vZSrsj0",
    "ratings": "4.3"
  },
  {
    "name": "T-Shirt design",
    "details": "It's for branding purpose. Putting a logo and other information about brand on custom t-shirts helps companies in creating brand awareness and drawing attention. They communicate the brand message in a more casual and friendly. It's for branding purpose. Putting a logo and other information about brand on custom t-shirts helps companies in creating brand awareness and drawing attention. They communicate the brand message in a more casual and friendly.",
    "price": "150",
    "img": "https://ibb.co/TRpDDss",
    "ratings": "4.0"
  },
  {
    "name": "Manu Design",
    "details": "A good menu design is one of the most important aspects of a restaurant's marketing plan. When you design your restaurant's menu, it should represent your eatery's personality and keep your brand fresh in your customer's minds. By looking at your menu, diners should be excited to eat at your restaurant.A great menu keeps customers coming back and recommending your eatery to close family and friends.",
    "price": "170",
    "img": "https://ibb.co/6ngZZ2Q",
    "ratings": "4.6"
  },
  {
    "name": "Event Tickets",
    "details": "Event ticket design can be both fun and challenging. Your goal is to graphically capture the essence of your event in a small area and still relay necessary information such as ticket number, event location, etc., in an easy-to-read format. The following event ticket design essentials will put you on the right track to designing stunning event tickets that not only get people in the door, but also end up framed on walls as an aesthetic sense of pride.",
    "price": "55",
    "img": "https://ibb.co/R3qhSRQ",
    "ratings": "4.5"
  },
  {
    "name": "Calender Design",
    "details": "An event calendar is a design pattern that allows the user to select a date. The dates are not presented as a traditional list that a user scrolls through, or as input fields where the user enters numbers, but rather as a visual representation of a monthly calendar. This makes the process for selecting a date faster.Calendars are useful tools for keeping track of upcoming meetings, deadlines, and milestones. They can help you visualize your schedule and remind you of important events, such as holidays and vacation time.",
    "price": "469",
    "img": "https://ibb.co/k8HD90T",
    "ratings": "4.2"
  }
]
